tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nodenv/nodenv"
tap "sachaos/todoist"
brew "anyenv"
brew "bat"
brew "deno"
brew "direnv"
brew "exa"
brew "fd"
brew "figlet"
brew "fswatch"
brew "gh"
brew "ghq"
brew "git"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "peco"
brew "procs"
brew "pure"
brew "ripgrep"
brew "rsync"
brew "ruby-build"
brew "screenfetch"
brew "terminal-notifier"
brew "tldr"
brew "unison"
brew "z"
brew "eugenmayer/dockersync/unox"
brew "sachaos/todoist/todoist"
cask "alacritty"
cask "font-fira-code"
cask "graphiql"
cask "iterm2"
cask "runjs"
cask "timemachineeditor"
